Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalisuunnittelijan_viran.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisuunnittelijan viran
sme: Sámediggi almmuha ohcan láhkai oahppamateriálaplánejeaddji virggi

source: Virka täytetään 1.7.2023 lähtien tai sopimuksen mukaan.
sme: Virgi devdojuvvo 1.7.2023 rájes dahje soahpamuša mielde.

source: Työpaikka sijaitsee Saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Bargosadji lea Sámekulturguovddáš Sajosis, Anáris.

source: Suunnittelijan tehtävänä on vastata pääosin digitaalisesta oppimateriaalityöstä, sen kehittämisestä, suunnittelusta ja teknisestä toteutuksesta, sekä saamenkielisen oppimateriaalin verkkokaupan toiminnasta Saamelaiskäräjien koulutus ja oppimateriaalitoimistossa.
sme: Plánejeaddji bargun lea vástidit váldoáššis digitálalaš oahppamateriálabarggus, dan ovddideamis, plánemis ja teknihkalaš ollašuhttimis, sihke sámegielat oahppamateriála neahttagávppi doaimmas Sámedikki skuvlen- ja oahppamateriáladoaimmahagas.

source: Toimistossa työskentelee yhteensä viisi oppimateriaalisuunnittelijaa, joiden tehtävistä on säädetty Saamelaiskäräjien työjärjestyksen 41 §:ssä.
sme: Doaimmahas barget oktiibuot vihtta oahppamateriálaplánejeaddji, geaid bargguin lea ásahuvvon Sámedikki bargoortnega 41 §:s.

source: Toimiston tehtävistä on säädetty työjärjestyksen 37–41 §:ssä.
sme: Doaimmahaga bargguin lea ásahuvvon bargoortnega 37–41 §:in.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävään soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea bargui heivvolaš skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa hyvä oppimateriaalialustojen, oppimisympäristöjen, verkkokauppa-alustojen sekä verkko- ja mobiilisovellusten tuntemus ja kyky itsenäiseen työskentelyyn.
sme: Barggu ceavzilis dikšuma veahkehit oahppamateriálavuložiid, oahppanbirrasiid, neahttagávpevuložiid ja maiddái neahtta- ja mobiilaheivehusaid buorre dovdamuš ja maiddái máhttu bargat iešráđálaččat.

source: Lisäksi viran hoitamista edesauttaa englanninkielisen IT-alan käsitteistön tuntemus.
sme: Virggi dikšuma veahkeha maiddái eaŋgalsgielat IT-suorggi doahpagiid dovdan.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaisesti (2698,37 euroa/kk).
sme: Plánejeaddji bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/III mielde (2698,37 euro/mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin barggus máksojuvvojit 24 %:a sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargohárjánumi mielde.

source: Virassa noudatetaan kuuden (6) kuukauden koeaikaa.
sme: Virggis čuvvojuvvo guđa (6) mánotbaji geahččalanáigi.

source: Vapaamuotoinen hakemuskirje liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 19.5.2023 mennessä tällä hakulomakkeella (linkki avautuu uuteen ikkunaan) .
sme: Friijahápmásaš ohcamuša mildosiiguin galgá doaimmahit Sámedikki čállingoddái 19.5.2023 rádjai dáinna ohcanskoviin (liŋka rahpasa ođđa ruvttui) .

source: Lisätietoja työstä antaa koulutussihteeri Bigga-Helena Magga, puh. 010 839 3121
sme: Lassidieđuid barggu birra addá skuvlenčálli Bigga-Helena Magga, tel. 010 839 3121

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi.

source: Inarissa 19.4.2023 Saamelaiskäräjät
sme: Anáris 19.4.2023 Sámediggi
